
转自：https://zhuanlan.zhihu.com/p/164674524，原作者：化他自在​

黄峥曾经写过这么一篇文章《把资本主倒过来》
其中其提出了这么一个想法
“有没有可能同样用保险和复利，或者说是倒过来的保险和复利来让财富分配更均匀一些呢？存不存在一些机制能让穷人也能卖“保险”给富人，穷人也能卖一些自己的“软实力”、自己的意愿、抗风险能力给富人，从而实现更精细化的反馈，周期更短的钱从富人向穷人回流的循环呢”
最后其叙述了拼多多的一种可能
“ 有一千个人在夏天的时候就想到在冬天的时候要买一件某种样子的羽绒衣，他们一起写了一个联名的订单给到一个生产厂商，并愿意按去年的价格出10%的订金。这种情况下，很有可能工厂是愿意给他们30%的折扣的。因为工厂从他们的联名订单里获得了一个工厂原来不具有的一种需求的确定性。这种确定性可以转变为利用生产计划低谷进行生产的便利，也可以转化为采购原材料时的笃定。工厂甚至可以进一步把这种确定性进一步售卖给上游和配套厂商来换取工厂成本的进一步降低。从交易形式上来说，这个交易就像是一群人一起各花1块钱买了3块钱的限时抵用券，然后工厂因为卖出了这些抵用券，也可以进一步向上游和配套厂商去买类似的限时抵用券，比方说花一千买三千的限时抵用券。如果这一千个人有一定的信用记录，他们一起下了一个联名订单，表达了意愿但没付订金，那工厂愿意给他们折扣吗？我想大概也是愿意的，只是可能不是30%，但8%可以吗？这就好比工厂用自己发行的限时折扣券，向普通消费者购买了一个保证在未来购买的保险。如果进一步去想，其实还有好多形式可以让普通人的意愿以及普通人对自己未来需求的确定性市场化、产品化、货币化。假设系统给了每个人只有一次表达买棉衣意愿的机会，那就好像给了每个人一张棉衣意愿券（这个意愿券可能是他用累计的信用换的），那这个意愿券是否对开厂的资本家来说值钱呢？这里的价钱怎么定呢，双边的交易应该有什么限制呢？
而在最后黄峥认为这种方式的本质是
“ 本质是，每个人（无论穷人和富人）对自己的意愿，对于自己在未来某个点的需求和规划往往是比其他人要清楚得多的。而且这种每个人的规划和意愿，以及个体对自身某个行为的确定性的把握，对满足需求的供给方往往是有价值的。它可以降低组织生产的不确定性，可以帮助实现资源以及资本的更有效配置。为此，我猜想资本家、富人是愿意向普通人、穷人购买这种反向的保险的。这种反向的保险能让每一个普通人的信用和意愿变现，这种反向保险不再是穷人积累信用和钱向富人借钱付利息（在借贷的情形下，穷人因为借了钱，要付利息。因此他买的东西反而要比富人买的贵）或者是花钱给富人买生活的确定了。而是反过来，富人、资本家出钱给普通人、穷人买他的生产资本配置的确定性。前面一种保险和金融借贷产品，钱是从穷人流向富人的，而这种反向的保险钱是从富人流入穷人的，这里应该有质的差别”
而在具体的途径上，拼多多通过整合所谓的下沉渠道来实现这种穷人（廉价品消费者）向富人（工厂主）兜售的保险
所谓下沉市场一般指三线以下城市、县镇与农村地区的市场，范围大而分散，而且个体购买力不强。
而同时这里的下沉，也不但是廉价品消费者。
下沉市场”中的消费者和中高端消费人群之间也并不存在明确分界，一个努力的下沉市场开拓者，也可以向上拓展渠道，为全部消费者提供有价值的商品和服务。
而这种确定的消费意愿往往能带来更为廉价的选择，毕竟谁的钱都不是大风刮过来的因此，有钱人也会买便宜货。买奢侈品和买低价商品的人，不是分处两个不同阶层的人，而是同一个人。其实就拿IPHONE11来说拼多多的补贴让它的入门版从5500降到4799，家庭消费能力一般的县乡居民可能不会买还是不会买，但是它却能让本来选择天猫，京东去买的人迁移到拼多多去。
最后，在各大平台的营销会战中，拼多多反而拿下了向来以高端用户著称的苹果手机的
销量第一。
其实道理非常明显，有钱人可以买便宜货，但是一般人却绝对无法消费奢侈品。所以这里下沉市场的本质是进一步低价，那么，“低价”的营销策略，会带来什么好处呢？它会降低消费者的决策难度，让购买成为极为容易的事。
因为富人并不傻，恰恰相反，他们往往更聪明，更能作出更好的抉择，否则他们也无法成为富人。
而面对更好的选择时，我想所有的消费者都是理性人，在利益面前，没有所谓的平台忠诚，如果有，那只是因为它还没有开出一个你无法拒绝的价格。
所以下沉打开的不仅仅是下沉市场，它其实是给了对所有消费者更好的选择，一个多数人都无法拒绝的选择。
同时对于工厂来说，这也是一个很好的选择，拼多多给了厂商来自不富裕者的保险，让他们有力最为基础维系生产的能力。
而这也昭示了拼多多的野心和愿景，这是一个需要增长的年代，拼多多用增长来拉拢投资者，这是一个焦虑的年代，拼多多用物美价更廉来抚平消费者心中的焦虑。
拼多多，说不定真的越来越多。


拼多多创始人黄峥眼里的“保险”
转自：https://m.wenxuecity.com/bbs/financenews/14599.html，原作者：一径晓风  2021-01-29 02:55:28 (2655 reads)
买了保险，遇到了风险却没有被保障到。两方也是公婆两方各有理。刚好可以探讨一下什么是保险?
保险的一个标准经济学或者官方认知是:大家众筹出一小部分钱，给小概率遭受损失的人，等于大家均摊了风险。
拼多多的创始人黄铮写的《把“资本主义”倒过来》里面对保险的认识，却区别于经济学教科书的保险的定义。
黄峥原文是这样说的:
本来，开写公众号的时候很想写一篇关于保险的文章，拟的题目叫“保险，资本主义的极致”。大致想说的是保险很有意思，也很体现资本主义。
富人有资本、钱多，因此抗风险能力强;穷人钱少抗风险能力弱。于是穷人需要向富人购买这种抗风险能力。虽说保险确实是很多人需要的，也给了他更稳定的生
活，至少是一个更安定的心情。
但是终归来讲，保险这种产品进一步促进了财富从没钱人向有钱人的转移，说它是资本主义的极致是因为它进一步放大了资本的力量。
“有钱=更安全”这种软性的虚的东西也通过保险变现了。
如此下去，如果市场是高度有效不受干扰的，法律是保障资本及其复利的合法性的，那么很有可能会出现的情况是富的人越富，穷的人越穷。”
总结一下，黄峥认为有钱人，抗风险能力强。没钱人，抗风险能力弱，有钱人把抗风险能力做成了产品卖给没钱的，没钱人花钱买产品获得了额外的抗风险能力，这
就是保险。

实际上，在zb主义国家卖保险的都是大财团。保险产品的设计是紧紧围绕着概率的，这点和赌场挺像，都是尽可能少付多赚。保险行业有个高薪职业叫精算师，算的
就是产品的概率。
对保险不同的思维认知影响了黄铮，所以他创造了反向保险的概念，进而创立了pdd。
个人觉得，无论是否赞同这种认知，咱国家让保的必须要保上，毕竟一个疫情就能看明白谁是真正为弱势群体利益着想的，其它的买不买，自己多思考思考在行动。
